<template>
  <div class="container">
    <h1>Проверяем документы</h1>
    <p>РАСПЕЧАТАТЬ И КАК ПАМЯТКУ НОСИТЬ С СОБОЙ НА ПРОСМОТРЫ ОБЪЕКТОВ</p>
	<p>Прежде чем заключить Договор найма и внести авансовую плату нам необходимо убедиться в легитимности (законности) действий «хозяина» объекта. Как это сделать?</p>
	<p>Самое разумное и простое: попросить этого «хозяина» привезти с собой на сделку ВСЕ имеющиеся у него документы на объект, а так же свежие справки по формам 7 и 9 и личный паспорт. Когда он их привезёт и выложит на стол, мы их проанализируем.</p>

	<p><strong>Действительно ли «хозяин» является собственником объекта или нет?</strong></p>
	<p>Право собственности всегда должно быть подтверждено свидетельством о государственной регистрации права. В разные годы такие свидетельства выглядели по-разному, но в такой бумаге всегда должны быть отражены следующее моменты:</p>
	<ul class="list-style-disc">
		<li>наименование территориального регистрационного органа, выдавшего свидетельство;</li>
		<li>дата выдачи свидетельства;</li>
		<li>номер бланка, на котором свидетельство напечатано;</li>
		<li>ссылка на документ, на основании которого возникло право собственности. Таким документом может быть, например, Договор передачи квартиры (доли квартиры) в собственность граждан, Договор купли-продажи, Договор дарения, Свидетельство о праве на наследство, Договор долевого участия в строительстве и т.д.;</li>
		<li>ФИО субъекта права (собственника), с указанием даты и места его рождения, а также сведений его гражданского паспорта. В случае если «хозян» предъявляет вам другой паспорт, проверьте есть ли в нём сведения о ранее выданном и указанном в свидетельстве паспорте. В паспортах РФ такие сведения заносятся на стр. 19. Если такой записи вообще нет, проверьте есть ли или была ли когда-либо регистрация "хозяина" по адресу предлагаемого объекта. Если нет ни записи на стр. 19 ни регистрации по этому адресу, у нас нет доказательств, что перед нами действительно собственник. ФИО не являются доказательством, ведь совпадений по ФИО может быть очень много, особенно если перед нами какой-нибудь Иванов;</li>
		<li>вид зарегистрированного права. В случае если субъекту права принадлежит не весь объект, а доля в праве, на обратной стороне свидетельства перечисляются все сособственники объекта с указанием величины их долей в праве. В случае если речь идёт об отдельной (не коммунальной) квартире, «хозяин» является собственником доли в праве общей совместной или долевой собственности и имеет право на сдачу объекта в наём только при наличии у него нотариально удостоверенной доверенности с соответствующими полномочиями от всех сособственников объекта. Проверяем наличие такой доверенности, суть и сроки полномочий и сверяем ФИО доверителей с ФИО собственников из справки по форме 7. Если же речь идёт о комнате в коммунальной квартире, "хозяин" является собственником доли в праве общей долевой собственности всей квартиры, но при этом его комната является отдельным объектом права и тогда такая доверенность нужна только от сособственников принадлежащей ему комнаты. Опять сверяемся со справкой по форме 7;</li>
		<li>описание объекта права;</li>
		<li>адрес объекта;</li>
		<li>условный (кадастровый) номер объекта;</li>
		<li>сведения об обременениях. В случае если есть какие-либо ограничения, аресты и т.п., объект можно сдавать только с письменного разрешения тех органов и структур, которые наложили эти самые ограничения;</li>
		<li>дата и номер произведённой записи регистрации;</li>
		<li>подпись регистратора (сотрудника регистрационного органа);</li>
		<li>"живая" (синяя) печать регистрационного органа, выдавшего свидетельство;</li>
	</ul>
	<p><strong>В случае если «хозяин» не является собственником, но тем не менее объект приватизирован и принадлежит иным физическим или юридическим лицам,</strong> «хозяин» имеет право на сдачу объекта в наём только при наличии у него нотариально удостоверенной доверенности с соответствующими полномочиями от собственника(-ов) объекта. Проверяем наличие такой доверенности, суть и сроки полномочий и сверяем ФИО доверителей с ФИО собственников из справки по форме 7.</p>
	<p><strong>В случае если объект не приватизирован и находится в собственности муниципальной власти</strong> мотрим справку по форме 7. В ней содержатся сведения о собственнике объекта, и если объект не приватизирован, мы это сразу увидим. Проверяем, имеет ли «хозяин» постоянную регистрацию по адресу объекта – смотрим в справку по форме 9 и его личный паспорт. «Хозяин» может быть зарегистрирован не один по адресу объекта. В такой ситуации нам необходимо получить согласие на сдачу объекта в наём не только от лиц, постоянно и совместно с «хозяином» зарегистрированных по адресу объекта, но и разрешение на субаренду от муниципального жилищного комитета. А в случае, если сдаётся комната в коммунальной квартире, необходимо получить согласие ещё и от соседей-собственников (тех соседей, которые приватизировали свои комнаты).</p>
	<p>Как видите, <strong>нюансов довольно много,</strong> но практически всё можно проверить, во всём разобраться и в значительной степени обезопасить себя. Конечно, в реальных жизненных ситуациях очень часто не получается обеспечить идеальную и полностью безопасную документальную базу под сделку. Например, «хозяин» часто пренебрегает оформлением доверенностей от сособственников. Поэтому довериться ли его бодрому «Они все в курсе и не против», решать только Вам.</p>
	<p><strong>Своей задачей мы видим</strong> осведомление Вас обо всех подводных камнях и обеспечение Вас комплектом необходимых <a href="#">документов.</a></p>
	<p><strong>Для тех, кому боязно самостоятельно ввязываться в премудрости аренды,</strong> предлагаем перейти нэ <a href="#">ЭТУ</a> страничку. <strong>Коротко:</strong> мы предоставим возможность обратиться за помощью к нашему партнёру, который проведёт все необходимые процедуры за вас. В общем, сделает то, что обычно делает агент за немаленькую комиссию.</p>
	<p><strong></strong></p>
  </div>
</template>

<script>
 	export default {
	    // data: function() {
	    //   return {
	        
	    //   }
	    // },
   	}
</script>

<style lang="scss" scoped>
	@media (max-width: 768px){
		ul{
			padding-left: 0;

			li{
				margin-bottom: 15px;
				line-height: 20px;
			}
		}
	}
</style>