<template>
  <div class="container">
    <h1>Сделайте за меня</h1>
    <p>Каждый пользователь сайта, оплативший доступ к закрытой информации, гарантированно имеет право на бесплатную консультацию по общим вопросам аренды, а также ободряющие советы и поддержку. Вы сможете получить консультацию юриста по телефону, связавшись (номер указан ниже) с нашим координатором по вопросам сопровождения сделок и назвав свой логин.</p>
	<p>Если же Вы решили для себя, что не готовы самостоятельно ввязываться в процесс юридического закрепления всех ваших с «хозяином» договорённостей, можете воспользоваться помощью нашего партнёра.</p>
	<p>Что он/она сделает для Вас:</p>
	<ul class="list-style-disc">
		<li>проведёт предварительные переговоры с «хозяином» обо всех ключевых условиях найма;</li>
		<li>затребует от «хозяина» документы, необходимые для подтверждения его полномочий;</li>
		<li>согласует и организует встречу всех сторон для проведения сделки;</li>
		<li>прибудет на сделку с комплектом необходимых для её проведения документов;</li>
		<li>проверит документы на объект и обнажит все подводные камни по объекту и «хозяину», объяснит имеющиеся риски;</li>
		<li>заполнит договор найма в соответствии с договорённостями сторон;</li>
		<li>проконтролирует проведение Вами первичных денежных выплат «хозяину» и надлежащим образом их оформит;</li>
	</ul>
	<p>Для получения такой помощи обратитесь к нашему дежурному координатору по телефону: <strong>+7 (951) 655-11-37</strong></p>
  </div>
</template>

<script>
 	export default {
	    // data: function() {
	    //   return {
	        
	    //   }
	    // },
   	}
</script>

<style lang="scss" scoped>
	
</style>