<template>
  <div class="container">
    <h1>КОНТАКТЫ</h1>
    <div>
    	<p>ООО «СНИМАЕМ САМИ»</p>
    	<p>Юр./факт. адрес: 191025, г. Санкт-Петербург, Поварской пер., дом 5, литера А, помещение 4Н</p>
    	<p>ИНН/КПП 7840495062/784001001</p>
    	<p>ОГРН 1137847353929</p>
    	<p>ОКПО 58299535</p>
    	<p>ОКАТО 40298566000</p>
    	<p>р/с 40702810000000117264</p>
    	<p>к/сч 30101810600000000986 в ОАО АКБ «Пробизнесбанк» г. Москва</p>
    	<p>БИК 044525986</p>
    	<p>Тел./факс 8 (812) 572-47-89, 712-37-82</p>
    </div>
  </div>
</template>

<script>
 	export default {
	    // data: function() {
	    //   return {
	        
	    //   }
	    // },
   	}
</script>

<style lang="scss" scoped>
  p{
    margin-bottom: 10px;
    line-height: 20px;
  }
</style>

