<template>
  <div class="container">
    <h1>Как работать с сайтом ?</h1>
    <p><strong>На этом сайте размещены предложения только от собственников. <a href="#">Агентов здесь НЕТ.</a>
	Разумная, рациональная и рекомендуемая нами последовательность ваших действий:</strong></p>
	<ul class="counter-increment-list">
		<li>Организуйте выборку объектов с необходимыми вам характеристиками, воспользовавшись специальной формой <a href="#">«ПОИСК».</a></li>
		<li>Появившийся список объектов организован таким образом, что выше располагаются самые свежие варианты, а ниже более ранние. <a href="#">Актуальность и достоверность</a> сведений обеспечивается действительно серьёзным модерированием.
		Обратите внимание, что контакты собственников скрыты от широкой аудитории, в своём роде эксклюзивны и доступны только тем пользователям, которые приобрели один из стандартных <a href="#">пакетов доступа</a> к базе.</li>
		<li>Выбрав подходящий объект, кликните "Показать номер". Если Ваш пакет доступа активен, то телефон будет отображен на экране, и Вы сможете связаться с владельцем предлагаемой недвижимости. Если номер не отображается, Вам будет предложено приобрести один из стандартных пакетов доступа (также оплату можно произвести со страницы ОПЛАТА, где содержится более подробное описание способов оплаты и телефон консультанта).</li>
		<li>Выберите необходимый пакет и оплатите его удобным способом, следуя инструкциям платёжного оператора. Регистрация пользователя/аккаунта происходит попутно и автоматически и не требует от вас дополнительных действий. При этом, на указанный вами адрес электронной почты, в течение 1-10 минут пересылается письмо содержащее пароль (7 цифр), который необходим в дальнейшем для авторизации на "Снимаем Сами". Логином является указанный вами e-mail.
		Информация о проведённом платеже поступает от платёжного оператора автоматически в течение 1-10 минут.</li>
		<li>Авторизуйтесь на сайте (введите логин и пароль в правом верхнем углу экрана) и свободно дрейфуйте на страницах базы собственников.</li>
	</ul>
	
	<p><strong>Наиболее важные, на наш взгляд, советы:</strong></p>
	<ul class="list-style-disc">
		<li>Помните об ограничениях на количество открытий номеров телефонов (один из пакетов) и срока действия доступа к закрытой информации.</li>
		<li>Работайте со свежими вариантами оперативно, не откладывайте просмотры на завтра.</li>
		<li>Если объект понравился, <a href="#">проверьте документы</a> на объект, паспорт собственника и сразу заключайте <a href="#">договор найма</a> или бронируйте объект внесением <a href="#">задатка.</a> Иначе Вас опередят более решительные и проворные соискатели.</li>
		<li>При проведении сделки не пренебрегайте старательным и полным заполнением всех рекомендуемых нами документов. Это залог благополучного проживания на объекте и уважительного к Вам отношения собственника.</li>
	</ul>
	<span class="badge badge-info">УДАЧИ ВАМ!</span>
	<div class="alert alert-success">
	  	Проект "Снимаем Сами" прошёл государственную регистрацию в установленном законом порядке.
		Оплата доступа к базе собственников "Снимаем Сами" принимается централизованно через надёжного платёжного оператора PAYSTO или ROBOKASSA, с последующим переводом всех поступивших средств на банковский расчётный счёт проекта и уплатой налогов. 
		Безопасность платежей и защита ваших персональных сведений обеспечиваются платёжным оператором посредством использования высокозащищённого протокола передачи данных.
	</div>
	<div class="alert alert-danger">
		ЗАПРЕЩЕНО использование базы "Снимаем Сами" в коммерческих целях (деятельность агента/агентства, перепродажа/передача доступа третьим лицам), а также для поиска двух и более объектов недвижимости несколькими соискателями (покупка доступа вскладчину). Аккаунты нарушителей блокируются (банятся) без возврата внесённой оплаты.
	</div>
  </div>
</template>

<script>
 	export default {
	    // data: function() {
	    //   return {
	        
	    //   }
	    // },
   	}
</script>

<style lang="scss" scoped>
	.counter-increment-list{
		margin-bottom: 20px;
		counter-reset: count;

		li{
			margin-bottom: 15px;
	    	line-height: 22px;

	    	&:before{
				counter-increment: count; /* Указываем идентификатор счетчика */
		    	content: counter(count) ". ";
			}
		}
	}

	.list-style-disc{
		list-style: disc;

		li{
			margin-bottom: 12px;
	    	line-height: 22px;
	    }
	}

	.alert{
		margin-top: 15px;
	}

	@media (max-width: 768px){
		.counter-increment-list{
			padding-left: 0;
		}
		.list-style-disc{
			padding-left: 20px;
		}
	}
</style>