<template>
  <div class="container">
  	<div class="row">
  		<div class="col-lg-9">
		  	<h1>Как работать с сайтом?</h1>
		  	<p>Уважаемые собственники, вы можете совершенно бесплатно разместить информацию о своём объекте на нашем сайте.
			Для этого необходимо нажать на большую зелёную кнопку ПРИСЛАТЬ СВОЮ КОМНАТУ ИЛИ КВАРТИРУ, пройти несложную регистрацию на сайте и занести сведения о своём объекте в специальную форму. Чем подробне вы опишите свой объект, тем "точечнее" будут поступающие звонки от соискателей.
			УДАЧИ!</p>
  		</div>
  	</div>
  </div>
</template>

<script>
 	export default {
	    // data: function() {
	    //   return {
	        
	    //   }
	    // },
   	}
</script>

<style lang="scss" scoped>
	
</style>