<template>
  <div class="container">
    <h1>Проверено - без агентов</h1>
    <p><strong>Здесь действительно нет агентов.</strong> Мы целенаправленно прикладываем максимум усилий для их отсеивания, как бы они не маскировались.</p>
	<p>Каждый размещаемый на этом сайте объект обязательно прозванивается нашим сотрудником для определения актуальности информации, уточнения сведений об объекте и отфильтровывания агентов. НА МОМЕНТ ПОЯВЛЕНИЯ ОБЪЕКТА В БАЗЕ СВЕДЕНИЯ ПРОВЕРЕНЫ И ДОСТОВЕРНЫ.</p>
	<p>Мы ежедневно (без выходных и праздников) публикуем не менее 300 действительно "свежих" предложений по аренде жилья в Санкт-Петербурге и Ленинградской области. Часть объектов публикуется непосредственно собственниками жилья через специальную форму, размещённую в верхней части страниц сайта "под зелёной кнопкой". Вы получаете уникальную возможность всего на одном сайте получить доступ ко всей интересующей вас информации и избавляете себя от необходимости штудировать интернет-пространство вдоль и поперёк по несколько раз в день.</p>
	<p>Более того, понимая необходимость и ценность добывания для Вас эксклюзивных, не публикуемых более нигде объектов, мы озаботились и успешно реализуем программы по «прямому» сбору предложений от арендодателей. Эти программы, в некотором смысле, наше ноу-хау. Они доставляют нам много хлопот, являются для нас финансово затратными, но зато действительно эффективными, в чём Вы сами можете убедиться.</p>
	<p>Мы очень серьёзно относимся к своему проекту и создаем, как нам кажется, удобный, недорогой и крайне полезный ресурс. У нас Вы всегда найдёте не только контакты собственников, но и всю сопутствующую сделке документацию, а также получите советы бывалых и продвинутых съёмщиков (см. группу в ВКонтакте) и обретёте уверенность в своих силах.</p>
	<p>И всё же те, кому всё равно боязно самостоятельно ввязываться в премудрости аренды, могут перейти на <a href="#">ЭТУ</a> страничку. <b>Коротко:</b> мы предоставим возможность обратиться за помощью к нашему партнёру, который проведёт все необходимые процедуры за Вас.  В общем, сделает то, что обычно делает агент за немаленькую комиссию.</p>
  </div>
</template>

<script>
 	export default {
	    // data: function() {
	    //   return {
	        
	    //   }
	    // },
   	}
</script>

<style lang="scss" scoped>
	
</style>